{
	"莲蓉月饼": "清雅幼滑，经典百搭，平凡而不平庸。传统复古又简单大气的你适合的月饼同样也得是最简单，最值得回味的。",
	"蛋黄月饼": "色泽金黄，口感鲜明。喜欢吃蛋黄月饼的人，通常活泼好动，有着不安分的内心，思维活跃发散，生活节奏感很强。",
	"豆沙月饼": "毫不抢眼，细腻绵柔。喜欢吃豆沙月饼的人，通常低调而细致，给周围的人带去体贴和关怀，回味悠久。",
	"自来红月饼": "外皮上打一个红色圆圈，圈内扎着几个小孔。钟情于这款老北京汉族名点的人，想必和老北京一样大度宽厚，绝对不会画个圈圈诅咒你。",
	"枣泥月饼": "饼皮香软，枣香四浸，老少皆宜。喜欢这款月饼的人，一定是个温柔顾家的人.在很多方面都不会只考虑到自己，在很大的程度上更多考虑家人的感受。",
	"鲜花月饼": "花香于齿间四溢，浪漫流转口舌之巅。爱吃鲜花月饼的人，想必也是贪恋这抹浪漫和美好，也许本身就是热衷于制造浪漫的人。",
	"云腿月饼": "甜中带咸，油而不腻，有浓郁的火腿香味。喜爱这款月饼的人，定是个本性爱吃肉的性情中人。",
	"酥皮月饼": "松脆香酥、层层相叠。钟情这款月饼的定是一位生活有层次感的理性之人。",
	"鲜肉月饼": "皮脆而粉，丰腴多汁。量大管饱，大众亲民，给人以诚恳和实在的感觉。爱吃鲜肉月饼的人，骨子里也是简单而坦诚的。",
	"朥饼": "皮酥薄脆，馅厚润滑，肥而不腻，潮汕人的心头所爱。据说喜欢这款月饼的人， 内心都是很强大的，遇事冷静有主见，朋友圈里最稳重的就数他~",
	"冰皮月饼": "新奇多样，讨人欢心。爱吃冰皮月饼的人心态通常比较年轻，注重生活质量，追求精致的生活状态。当然也是离经叛道，不按常理出牌的主。",
	"元祖雪月饼": "水果优酪冰淇淋加上Q滑的外皮。。。怎么看也不像一块正经月饼。喜欢这款月饼的人，不断追求新奇，体验多变。",
	"哈根达斯月饼": "冰淇淋和月饼的搭配，显得童心未泯。喜爱这款月饼的人心地善良，天真无害，且热衷于反传统，不走寻常路。不过，如此个性多变的你，显然不会是一个专一的人。",
	"星巴克月饼": "咖啡+牛奶+榛子+芝士+蓝莓。。。中西碰撞，怎么看都不像一块正经月饼。钟情这款月饼的你，不按常理出牌，善于综合调配资源，学习借鉴各方精髓。",
	"五仁月饼": "馅料奇特，成分复杂。尽管被黑成网红，依然有人为之钟情。喜欢这款月饼的人，不在意流言，能够坚持自己的主张。",
	"法式月饼": "乳酪清醇、奶香扑鼻，把中国传统节日的精神内涵与法国糕点的制作工艺完美融合。醉心这款月饼的人，通常能够抓住事物的本质内涵，擅长跨界合作。",
	"小龙虾月饼": "将酥皮和小龙虾完美结合。喜欢这款月饼的吃货，毫无悬念，是一个小龙虾控。DT君不需要用更多言辞夸奖你啦！吃货，走起！",
	"韭菜鸡蛋月饼": "青翠金黄的颜色搭配相当和谐。喜欢这款月饼的童鞋，请骄傲的举起你的手让DT君看见。DT君想问一句，有西红柿炒鸡蛋口味的嘛。。。",
	"榴莲月饼": "味道个性，口味独特。榴莲不是这种“平庸”的存在，只为懂得欣赏她的人保持自我。喜欢这样月饼的人，也许会有些态度极端，但立场坚定，十万分专情。",
	"腐乳月饼": "潮汕一带著名的饼食腐乳饼的变种，稍加改装就成了月饼。配得上这款月饼的人，通常为人灵活，懂得变通，指不定还擅长制造惊喜。（当然，也有可能是惊吓！）",
	"酸辣月饼": "来自山楂的酸融合来自老干妈的辣，一上市，就被视为“黑暗料理新秀”。好这一口的骚年，想必也是黑暗界的骑士。",
	"竹炭月饼": "吸收体内毒素的噱头，也挡不住外表丑得像毒药。喜欢这款月饼的人，定然是非常注重内在的实用主义者。",
	"榨菜鲜肉月饼": "老板，你怎么做到把菜塞到月饼里的？喜欢这款月饼的你，一定没有吃过更好吃的月饼。",
	"十仁月饼": "在五仁馅料的基础上，再增加五种其他馅料，取意为合家团圆十全十美。也被称为“买五仁送五仁”。能够包容如此多口味的你，通常很随性，不斤斤计较，对人对事都豁达宽容。",
	"巧克力香辣牛肉月饼": "据说，十年前，一位女生在机场对男友说：我和你是不可能的，就像巧克力和牛肉不可能在一起一样。十年后，就有了这款月饼。爱上这款月饼的你，显然有足够的耐性去改写一切不可能！",
	"带鱼月饼": "DT君没吃过，想问有刺吗？喜欢这款月饼的人想必不走寻常路，热爱创新，不喜欢过受约束的生活。",
	"奶酥松露鹅肝月饼": "据称这款月饼是最新的土豪识别器，月饼中的LV。喜欢这款月饼的你显然讲究派头，有档次。然而，在全国厉行节俭的风气下，DT君建议你谨慎食用。",
	"菊花普洱月饼": "不知道鲜花月饼里放的是不是菊花。光听名字就知道这是一款非比寻常的月饼，自然配的是非比寻常的你。喜欢这款月饼的人现实又注重生活质量。",
	"方便面月饼": "由被称为“手工帝”的魏泽楷独家制作，上好的面皮夹着香气扑鼻的红烧牛肉方便面。能够吃过并爱上这款月饼的你，显然是脑洞和手洞都无比大，上辈子一定是个折翼的厨师。",
	"金嗓子月饼": "清润、饱腹之功效在这款月饼上得到了完美的结合。爱上这款月饼的你，想必感冒了吧！" 
}